
gods: dict = {"мяс45": ("Мясная пицца, 45 сантиметров", 860), "мяс25": ("Мясная пицца, 25 сантиметров", 360),
              "мяс35": ("Мясная пицца, 35 сантиметров", 560), "мор35": ("Морская пицца, 35 сантиметров", 570),
              "мор25": ("Морская пицца, 25 сантиметров", 370), "мор45": ("Морская пицца, 45 сантиметров", 870),
              "пеп35": ("Пепперони, 35 сантиметров", 540), "пеп25": ("Пепперони, 25 сантиметров", 340),
              "пеп45": ("Пепперони, 45 сантиметров", 840), "клоун35": ("Сырная с пряной грушей, 35 сантиметров", 540),
              "клоун25": ("Сырная с пряной грушей, 25 сантиметров", 340),
              "клоун45": ("Сырная с пряной грушей, 45 сантиметров", 840),
              }